<div class="modal-header">
    <button type="button" class="close" data-dismiss="modal" aria-label="Close"></button>
    <!--<h3 class="headline3 sans textWhite text-center">Title</h3>-->
</div>
<div class="modal-body">

            <div class="modal-headline">
                            <div class="pull-right copyText">03.09.2022 </div>
                        <div class="pull-left sans headline4">Neue TV-Designikone: Loewe iconic mit 55 und 65 Zoll Bilddiagonale</div>
        </div>
        <br><br><br><br>
        <div class="clearfix"></div>

        <div class="text-left paragraph small">
            <p>&nbsp;</p>

<p><strong>Kronach, September 2022. Loewe Technology pr&auml;sentiert mit Loewe </strong><strong>iconic</strong><strong> ein neues, beeindruckendes Design-TV-Model. Loewe </strong><strong>iconic</strong><strong> ist nicht nur ein hochwertiger Fernseher mit Soundsystem, Loewe </strong><strong>iconic</strong><strong> ist eine skulpturale, allumfassende Designikone &ndash; verf&uuml;gbar in zwei exklusiven Farbvarianten, Graphite Grey und Clay White. Loewe </strong><strong>iconic</strong><strong> ist zudem Made in Germany. </strong></p>

<p>&nbsp;</p>

<p>Seit fast einem Jahrhundert steht die Marke Loewe f&uuml;r Erfindergeist und Consumer Electronics Produkte der Luxusklasse. Pioniergeist und die langj&auml;hrige Erfahrung der Loewe Experten in der Entwicklung innovativer Technik sind gemeinsam mit dem einzigartigen Loewe Design die DNA der Marke. Die Symbiose der seit 2020 neu etablierten Audiokategorie von Loewe in Kombination mit der traditionellen TV-Kategorie gipfelt in der neuen, au&szlig;ergew&ouml;hnlichen Designarbeit: Dem Loewe iconic.</p>

<p>&nbsp;</p>

<p>Der Loewe iconic ist kein Standard-Fernseher, er veredelt den Wohnraum mit seiner skulpturalen Form zu einem kunstvollen und galerie&auml;hnlichen Lebensraum. So wird das Zuhause mehr als nur ein Raum zum Wohnen &ndash; es wird ein Ort, an dem man in Kunst, Handwerk und Kultur schwelgen kann &ndash; mit Loewe iconic als liebevoll gestaltetem, zentralen Element. Basis ist die einzigartige, hochwertige Aufstelll&ouml;sung aus Syno-Stone Material. Syno-Stone ist ein massiver Mineralwerkstoff, der langlebig und dank seiner porenlosen Oberfl&auml;che auch sehr hygienisch ist. Mit Graphite Grey und Clay White stehen zwei exklusive Farbvarianten zur Auswahl.</p>

<p>Die schwungvolle und elegante Formsprache mit dem f&uuml;r Loewe selbstverst&auml;ndlichen 360 Grad-Design passt ideal in kunstvolle und k&uuml;nstlerisch gepr&auml;gte Interieurs und ist somit perfekt f&uuml;r all diejenigen, die einen Design-Klassiker der Zukunft erleben m&ouml;chten. Kreiert wurde diese kraftvolle Aufstelll&ouml;sung aus der deutschen Designschmiede des Hauses Loewe am Stammsitz in Kronach.</p>

<p>&nbsp;</p>

<p>Bei Loewe iconic vereinen sich einzigartiges Design mit modernster TV- und Audio-Technologie. Zur Auswahl stehen zwei Varianten und modernste OLED-Displays in den Bildschirmgr&ouml;&szlig;en 55 und 65 Zoll. Zudem ist eine Soundbar formsch&ouml;n hinter der Stoffblende integriert. Damit lassen sich Bild und Ton perfekt genie&szlig;en: Mit kunstvoll gestalteten, kalibrierten Farben und T&ouml;nen, Musik und Stimmen, die so echt klingen, dass es eine Kunst f&uuml;r sich ist.</p>

<p>Au&szlig;ergew&ouml;hnlich ist auch der Loewe Premium Service f&uuml;r diese besonderen TV-Modelle: der exklusive Aufstell- und Installationsservice durch einen spezialisierten Loewe H&auml;ndler geh&ouml;rt zum Lieferumfang.</p>

<p>&nbsp;</p>

<p><strong>Modernste TV-Technik &ndash; individuell kalibriert</strong></p>

<p>Bei beiden stilistisch au&szlig;ergew&ouml;hnlichen TV-Modellen Loewe iconic.65 und Loewe iconic.55 sorgt die neueste OLED-Panel-Generation in Verbindung mit der f&uuml;r jedes Ger&auml;t individuell durchgef&uuml;hrten Einmessung f&uuml;r ein perfektes TV-Bild. Auf einer hochtechnisierten Produktionslinie am Loewe-Stammsitz Kronach gefertigt sind die ultra-hochaufl&ouml;senden 4K OLED TVs bereits ab Werk kalibriert, sodass vom ersten Einschalten an eine exzellente Bildqualit&auml;t garantiert ist. Auf Basis jahrzehntelang optimierter Algorithmen erreichen die Loewe iconic Modelle ein nat&uuml;rliches, harmonisches Bild und begeistert mit genussvollem Heimkino auf h&ouml;chstem Niveau. Dank HLG, HDR10 und Dolby Vision&trade; entf&uuml;hren Hochkontrastbilder und ein beeindruckendes Farbspektrum die Zuschauer in unendliche Weiten.</p>

<p>&nbsp;</p>

<p><strong>Zwei leistungsf&auml;hige Varianten zur Auswahl</strong></p>

<p>F&uuml;r den Loewe iconic stehen zwei Chassis-Varianten zur Auswahl: SL5 und SL7. Beide werden in Deutschland entwickelt und produziert. Sie zeichnen sich durch Langlebigkeit und Reparierbarkeit aus und stehen so f&uuml;r hohe Nachhaltigkeit.</p>

<p>Die Variante SL5 bietet die Loewe dr+ Features: Lieblingssendungen k&ouml;nnen unkompliziert und im Handumdrehen aufgenommen werden, ohne externe USB-Festplatte. Der Loewe iconic mit SL 5 Chassis verf&uuml;gt &uuml;ber eine 1 Terabyte gro&szlig;e, integrierte dr+ Festplatte. Damit stehen nahezu unbegrenzte Aufnahmezeiten von TV-Sendungen zur Verf&uuml;gung. Dank integriertem Zweikanal-System und Doppel-Tuner f&uuml;r alle Empfangswege k&ouml;nnen gleichzeitig zwei TV-Sendungen aufgenommen oder ein Programm angesehen und ein weiteres aufgezeichnet werden. Sendungen lassen sich zudem unterbrechen und sp&auml;ter zeitversetzt fortf&uuml;hren. Im Aufnahmearchiv sind die Mitschnitte in einem &uuml;bersichtlichen Vorschaubild jeweils mit Sendungstitel und Datum dargestellt. Ein Amazon Fire TV Stick 4K Max geh&ouml;rt zum Lieferumfang. Auch beim Ton bietet das SL5 Chassis eine Besonderheit: Mit der Mimi Sound Personalization&trade; kann der Ton an das individuelle H&ouml;rverm&ouml;gen des Zuschauers angepasst werden.</p>

<p>Das Chassis SL7 ist mit seiner ausgekl&uuml;gelten Technik ideal f&uuml;r Video on Demand: VoD-Nutzer k&ouml;nnen dank der modernen Bedienung schnell im Men&uuml; zu den gew&uuml;nschten Funktionen navigieren. Serienm&auml;&szlig;ig ausgestattet mit dem integrierten Festplattenrekorder Loewe dr+ und 1 TB Festplattenspeicher geht die Aufnahme von TV-Sendungen bequem von der Hand. Der &uuml;bersichtliche Loewe home screen zeigt alle wichtigen Inhalte und eine fast grenzenlose Auswahl an Entertainment-M&ouml;glichkeiten auf einen Blick. Fernsehen, Video-on-Demand, Musik h&ouml;ren, im Internet surfen oder Onlinedienste nutzen, sind nur einige Funktionen, die der Loewe iconic in dieser Variante spielend miteinander vereint und in erstklassiger Bildqualit&auml;t wiedergibt.</p>

<p>&nbsp;</p>

<p><strong>Nat&uuml;rliches Audio-Erlebnis mit imposantem, raumf&uuml;llendem Kinoklang</strong></p>

<p>Die perfekt in das Design integrierte Soundbar bietet ein nat&uuml;rliches Audio-Erlebnis mit imposantem, raumf&uuml;llendem Kinoklang und ausgezeichneter Sprachverst&auml;ndlichkeit selbst in gr&ouml;&szlig;eren R&auml;umen. Daf&uuml;r sorgen 360 Watt Gesamtmusikleistung. Dabei ist die Soundbar ein 3.1 Soundsystem, das sich problemlos auf eine 5.1 Konstellation erweitern l&auml;sst. Sie verf&uuml;gt &uuml;ber drei integrierte Lautsprecher (links, rechts und Center) und zwei Subwoofer. Dolby Atmos, DTS:X, Multiroom via Play-Fi, WDAL, AVR-Adapter werden unterst&uuml;tzt. Zudem lassen zwei Front- und zwei Rearspeaker sowie ein Subwoofer (bspw. Loewe klang mr1/3/5, Loewe klang sub1) latenzfrei kabellos koppeln. Bei einer Koppelung von Frontspeakern wandeln sich die linken und rechten Treiber der Soundbar automatisch in Center-Speaker um. Eine Koppelung von &auml;lteren Aktiv-Lautsprechern oder Aktiv-Verst&auml;rkern ist zudem via AVR-Adapter ohne zus&auml;tzliche Adapter-L&ouml;sung m&ouml;glich.</p>

<p>&nbsp;</p>

<p><strong>Preise und Verf&uuml;gbarkeit</strong></p>

<p>Die Loewe iconic TV-Modelle sind ab November f&uuml;r den autorisierten Fachhandel verf&uuml;gbar.</p>

<p>&nbsp;</p>

<p>&nbsp;</p>

<p><u>Die unverbindlichen Preisempfehlungen:</u></p>

<p>Loewe iconic.65: 7.999 EUR*</p>

<p>Loewe iconic.55: 6.499 EUR*</p>

<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; * Unverbindliche Preisempfehlung der Loewe Technology GmbH</p>

<p>&nbsp;</p>

<p>&nbsp;</p>

<p>&nbsp;</p>

<p><strong>&Uuml;ber Loewe.</strong></p>

<p>Loewe steht seit fast einem Jahrhundert f&uuml;r Erfindergeist und Consumer Electronics Produkte der Luxusklasse. Von der Gr&uuml;ndung 1923 &uuml;ber die Erfindung des elektronischen Fernsehens 1931 hat sich Loewe zu einem weltweit agierenden Traditionsunternehmen entwickelt. Mit 200 Mitarbeitenden und einem internationalen Vertriebsnetzwerk ist die Loewe Technology GmbH heute in 36 L&auml;ndern mit ihren hochwertigen, eleganten TV- und Audioprodukten aktiv. Die globale Marke blickt mit Leidenschaft und Stolz auf eine au&szlig;ergew&ouml;hnliche Innovationskraft, Tradition und handwerkliche Perfektion &bdquo;Made in Germany&ldquo;. Die einzigartige Verbindung von German Engineering, Exzellenz, exklusivem Design und Nachhaltigkeit haben die Markenkultur gepr&auml;gt. Dabei sind die traditionsreiche Manufaktur und der hochtechnologische Produktionsstandort am Stammsitz im oberfr&auml;nkischen Kronach das Herzst&uuml;ck von Loewe.</p>

<p>&nbsp;</p>

<p>www.loewe.tv</p>

<p>&nbsp;</p>

<p>&nbsp;</p>

<p>&nbsp;</p>

<p><strong>Pressekontakt:</strong></p>

<p>&nbsp;</p>

<p>Redaktionsb&uuml;ro Stehle</p>

<p>Emdener Stra&szlig;e 5</p>

<p>90425 N&uuml;rnberg</p>

<p>Tel.: 0911/ 3 777 900</p>

<p>Mail: redaktionsbuero-stehle@t-online.de</p>

<p>&nbsp;</p>
        </div>

        
    
</div>
<div class="modal-footer text-center">
</div>


