<div class="modal-header">
    <button type="button" class="close" data-dismiss="modal" aria-label="Close"></button>
    <!--<h3 class="headline3 sans textWhite text-center">Title</h3>-->
</div>
<div class="modal-body">

            <div class="modal-headline">
                            <div class="pull-right copyText">20.07.2022 </div>
                        <div class="pull-left sans headline4">Tradition bei Loewe: Sich immer wieder neu erfinden.</div>
        </div>
        <br><br><br><br>
        <div class="clearfix"></div>

        <div class="text-left paragraph small">
            <p>&nbsp;</p>

<p><strong>Kronach, Juli&nbsp;2022.&nbsp;Seit fast einem Jahrhundert steht die Marke Loewe f&uuml;r Erfindergeist und Consumer Electronics Produkte der Luxusklasse. Gegr&uuml;ndet 1923 hat sich Loewe zu einem weltweit agierenden Traditionsunternehmen entwickelt. Die Loewe Technology GmbH ist heute in 36 L&auml;ndern mit ihren hochwertigen, eleganten TV- und Audioprodukten aktiv. Diese stehen f&uuml;r eine einzigartige Verbindung von German Engineering, Exzellenz, exklusivem Design und Nachhaltigkeit. Herzst&uuml;ck von Loewe sind der hochtechnologische Produktionsstandort und die 200 Mitarbeitenden am Stammsitz in Kronach.</strong></p>

<p>&nbsp;</p>

<p>In der langen Geschichte von Loewe markiert das Jahr 2019 den Beginn einer neuen &Auml;ra f&uuml;r die Marke: Seit der &Uuml;bernahme durch Aslan Khabliev ist Loewe ein inhabergef&uuml;hrtes Familienunternehmen, Khabliev fungiert als Eigent&uuml;mer und CEO. Im Rahmen der &Uuml;bernahme wurde eine IP-Holding gegr&uuml;ndet, die sogenannte Loewe IP Holding, die in der renommierten Skytec Group Ltd. integriert ist. Dabei war es von Anfang an das Ziel, die traditionsreiche Manufaktur und die hochtechnologischen Produktionslinien am Stammsitz im oberfr&auml;nkischen Kronach zu erhalten und auszubauen. Unter dem Namen Loewe Technology GmbH entstehen hier weiterhin nachhaltige High-Tech-Produkte par excellence &ndash; Loewe ist stolz darauf, dass &bdquo;Engineered &amp; Made in Germany&ldquo; auch in der neuen &Auml;ra die Firmen-DNA bleibt.</p>

<p>&nbsp;</p>

<p><strong>Eine globale Marke</strong></p>

<p>In den letzten 30 Monaten hat sich die Marke Loewe neu erfunden: Die Loewe Technology GmbH ist heute in 36 M&auml;rkten auf vier Kontinenten mit einem breiten Sortiment an TV-Ger&auml;ten und Audiosystemen pr&auml;sent. Bisher wurden insgesamt 20 neue Produkte eingef&uuml;hrt: vier neue TV-Linien (Loewe bild s, Loewe bild v, Loewe bild i, Loewe bild c), ein neues Audio-Portfolio mit Smart Radios, 3D Dolby Atmos Soundbars und Multiroom-Systemen mit Lautsprechern sowie die neue Submarke We.by Loewe mit einer TV-Serie und Bluetooth-Lautsprechern. Mehr als 1.800 Gesch&auml;fte weltweit f&uuml;hren Loewe Produkte in ihrem Sortiment, zus&auml;tzlich wurden bereits 37 Loewe Galerien in Europa und Afrika installiert, weitere sind geplant. Beim Vertrieb der Loewe Produkte setzt das Unternehmen auch in Zukunft auf eine enge Zusammenarbeit mit dem qualifizierten Fachhandel und einem internationalen Partnernetzwerk.</p>

<p>&nbsp;</p>

<p><strong>Tradition bei Loewe: Sich immer wieder neu erfinden.</strong></p>

<p>Seit fast einem Jahrhundert steht der Name Loewe f&uuml;r Erfindergeist, Exzellenz sowie Produkte und Erlebnisse der Luxusklasse. So ist die Geschichte der Marke Loewe seit der Gr&uuml;ndung durch Siegmund und David Ludwig Loewe in Berlin im Jahr 1923 voller beeindruckender Meilensteine: 1931 pr&auml;sentierte Loewe zusammen mit dem Forscher Manfred von Ardenne das erste vollelektronische Fernsehger&auml;t, das 1933 in die Serienproduktion ging. Nach der Er&ouml;ffnung der Produktionsst&auml;tte in Kronach 1948 beeindruckte Loewe weltweit mit weiteren Pionierleistungen rund um das moderne Fernsehen. So etablierte Loewe 1951 mit Iris das erste in Serie gefertigte Fernsehger&auml;t auf dem Markt. 1963 machte der Loewe Optaport die Fernsehunterhaltung zum ersten Mal mobil und mit der Einf&uuml;hrung des Farbfernsehens gegen Ende der 1960er Jahre zudem auch noch wirklichkeitsn&auml;her. Anfang der 1980er Jahre stellte Loewe mit dem Stereo-Fernseher eine weitere Marktinnovation vor. Nach dem Aufkommen des Internets pr&auml;sentierte Loewe 1997 den ersten Smart-TV.</p>

<p>Die heutige, global agierende Marke blickt mit Leidenschaft und Stolz auf diese au&szlig;ergew&ouml;hnliche Historie voller Innovationkraft, Tradition und handwerklicher Perfektion &bdquo;Made in Germany&ldquo;. Die bald 100-j&auml;hrige Geschichte wird mit einem klaren Fokus auf das Luxussegment fortgesetzt.</p>

<p>&nbsp;</p>

<p><strong>&bdquo;Made in Germany&ldquo; aus Kronach</strong></p>

<p>Mit dem Hauptsitz und der Produktionsst&auml;tte in Kronach bleibt Loewe dabei fest in Deutschland verwurzelt. Alle Loewe TV-Serien werden in Kronach entwickelt und designed. Am Stammsitz komplett gefertigt werden zudem alle OLED-TV-Serien sowie ausgew&auml;hlte LCD-Fernseher. Damit bekennt sich Loewe klar zu seiner Tradition, denn der Pioniergeist und die langj&auml;hrige Erfahrung der Loewe Experten in der Entwicklung innovativer Technik sind gemeinsam mit dem einzigartigen Loewe Design auch weiterhin die DNA der Marke.</p>

<p>Die eigene Produktion in Deutschland auf Basis des Manufaktur-Gedankens erm&ouml;glicht eine hohe Anpassungsf&auml;higkeit: Im Gegensatz zur Massenproduktion stehen bei Loewe Individualit&auml;t und Flexibilit&auml;t der Produktkonzepte im Fokus. So kann schnell auf Anforderungen des Marktes, auch mit kundenspezifischen Angeboten &ndash; wie beispielsweise Farben, reagiert werden.</p>

<p>Von der Konzeption des &auml;sthetischen Designs, &uuml;ber die Entwicklung von Hard- und Software bis hin zu Konstruktion, Prototypenbau und Endmontage der TVs werden alle Entwicklungsschritte in Kronach konzentriert. F&uuml;r jeden Fertigungsprozess setzt Loewe Pr&auml;zisionsger&auml;te ein und wendet strenge Pr&uuml;fverfahren an, um absolute Perfektion zu garantieren. Dies beinhaltet beispielsweise auch die exakte Farbkalibrierung der TV-Ger&auml;te: Jeder Loewe Fernseher wird in h&ouml;chster Pr&auml;zision kalibriert, f&uuml;r die realistischsten und sch&ouml;nsten Farben. Diese Farbabstimmung ist ein sehr komplexes Verfahren, das in der Branche herausragend ist.</p>

<p>Nicht nur bei Fernsehger&auml;ten, sondern auch im Audio-Segment steht Loewe f&uuml;r beste deutsche Ingenieurskunst. So ist beispielsweise der neue kabellose Subwoofer Loewe klang sub1 trotz kompaktester Gr&ouml;&szlig;e so innovativ konstruiert, dass er mit absolut vibrations- und latenzfreier Wiedergabe aufwartet. Damit ist er einzigartig auf dem Markt.</p>

<p>&nbsp;</p>

<p><strong>Langfristiger Klimaschutz</strong></p>

<p>Loewe hat sich der Herstellung von formsch&ouml;nen, hochfunktionalen, modernen und zeitlosen Objekten verpflichtet. Durch die Auswahl der edelsten und hochwertigsten Materialien entstehen in sorgf&auml;ltiger Pr&auml;zisionsarbeit nachhaltige Produkte, die mit Energie-Effizienz, Software-Updates sowie jahrelanger Reparaturf&auml;higkeit &uuml;berzeugen und so das Loewe Nachhaltigkeitskonzept unterstreichen. Dazu geh&ouml;ren auch Mehrweg-Transport-Verpackungen und recyclingf&auml;hige Verpackungsmaterialien, die bei Loewe l&auml;ngst zum Standard z&auml;hlen. Daf&uuml;r werden vorrangig nachhaltige Materialien, umweltfreundliche Kartonagen oder wiederverwendbare Textilstoffe sowie auf Pflanzen&ouml;l basierende Druckfarben genutzt. Ein ebenso wichtiger Bestandteil des Loewe Nachhaltigkeitskonzepts ist die Energie-Herkunft: So l&auml;uft die Produktionen von Loewe bereits heute zu 100 Prozent mit &Ouml;ko-Strom.</p>

<p>&nbsp;</p>

<p><strong>Ein neues Jahrhundert Exzellenz</strong></p>

<p>Auch im neuen Loewe-Jahrhundert ab 2023 bleibt die Marke ihren Wurzeln treu und wird die Kernsegmente TV und Audio als Innovationstreiber weiterhin nachhaltig pr&auml;gen. Das gekonnte Zusammenwirken von technischen Meisterwerken und eleganten Designikonen bleibt dabei auch weiterhin das Markenzeichen &ndash; so wird sich Loewe als Referenz f&uuml;r Luxus im TV- und Audio Portfolio weltweit etablieren. Die Loewe Technology GmbH wird den Anspruch des Sich-immer-neu-Erfindens bewahren und dabei die Kultur der Tradition, die &uuml;berragende Handwerkskunst und die technologische Entwicklung in jedem Aspekt der Schaffung von Luxuserlebnissen par excellence fortf&uuml;hren.</p>

<p>Daneben liegt der Fokus auf dem Ausbau der globalen Pr&auml;senz durch die Intensivierung wertvoller Beziehungen zu bestehenden und neuen Partnern und der St&auml;rkung der Markensichtbarkeit in ausgew&auml;hlten Vertriebskan&auml;len. Loewe wird in alle Kontaktpunkte mit dem Verbraucher investieren, von der Sichtbarkeit am PoS &uuml;ber die Online-Pr&auml;senz bis hin zum Service.</p>

<p>&nbsp;</p>

<p><strong>Mit Erfolg in die Zukunft</strong></p>

<p>Die Loewe Technology GmbH geht mit einer langfristigen Strategie in die Zukunft: Die Marke Loewe wird mehr denn je f&uuml;r luxuri&ouml;se und nachhaltige Ger&auml;te stehen und anspruchsvolle und kompromisslos hochwertige Produkte und Dienstleistungen liefern. Das Fachwissen der erfahrenen Ingenieure am Stammsitz sowie starke strategische Technologiepartnerschaften und &bdquo;Made in Germany&ldquo; werden weiterhin einzigartige Design-Ikonen mit &uuml;berlegener Funktionalit&auml;t hervorbringen. Die Perfektionierung der hochwertigsten Komponenten der Branche ist der Anspruch von Loewe.</p>

<p>&nbsp;</p>

<p>&nbsp;</p>

<p>&nbsp;</p>

<p><strong>&Uuml;ber Loewe.</strong></p>

<p>Loewe steht seit fast einem Jahrhundert f&uuml;r Erfindergeist und Consumer Electronics Produkte der Luxusklasse. Von der Gr&uuml;ndung 1923 &uuml;ber die Erfindung des elektronischen Fernsehens 1931 hat sich Loewe zu einem weltweit agierenden Traditionsunternehmen entwickelt. Mit 200 Mitarbeitenden und einem internationalen Vertriebsnetzwerk ist die Loewe Technology GmbH heute in 36 L&auml;ndern mit ihren hochwertigen, eleganten TV- und Audioprodukten aktiv. Die globale Marke blickt mit Leidenschaft und Stolz auf eine au&szlig;ergew&ouml;hnliche Innovationskraft, Tradition und handwerkliche Perfektion &bdquo;Made in Germany&ldquo;. Die einzigartige Verbindung von German Engineering, Exzellenz, exklusivem Design und Nachhaltigkeit haben die Markenkultur gepr&auml;gt. Dabei sind die traditionsreiche Manufaktur und der hochtechnologische Produktionsstandort am Stammsitz im oberfr&auml;nkischen Kronach das Herzst&uuml;ck von Loewe.</p>

<p>&nbsp;</p>

<p>www.loewe.tv</p>

<p>&nbsp;</p>

<p>&nbsp;</p>

<p><strong>Pressekontakt:</strong></p>

<p>Redaktionsb&uuml;ro Stehle</p>

<p>Emdener Stra&szlig;e 5</p>

<p>90425 N&uuml;rnberg</p>

<p>Tel.: 0911/ 3 777 900</p>

<p>Mail: redaktionsbuero-stehle@t-online.de</p>

<p>&nbsp;</p>
        </div>

        
    
</div>
<div class="modal-footer text-center">
</div>


