<div class="modal-header">
    <button type="button" class="close" data-dismiss="modal" aria-label="Close"></button>
    <!--<h3 class="headline3 sans textWhite text-center">Title</h3>-->
</div>
<div class="modal-body">

            <div class="modal-headline">
                            <div class="pull-right copyText">17.08.2022 </div>
                        <div class="pull-left sans headline4">Loewe klang bar5 mr und Loewe klang mr Lautsprecher erhalten EISA Award „Best Product 2022-2023 Home Theatre Solution“ </div>
        </div>
        <br><br><br><br>
        <div class="clearfix"></div>

        <div class="text-left paragraph small">
            <p>&nbsp;</p>

<p><strong>Kronach, August&nbsp;2022. Loewe Produkte erhalten regelm&auml;&szlig;ig bei Tests und Awards begehrte Auszeichnungen, die die herausragende Qualit&auml;t und Leistungsf&auml;higkeit eindrucksvoll unter Beweis stellen. In diesem Jahr erhielt Loewe wieder die begehrte Auszeichnung von der EISA: Die Kombination von der Soundbar Loewe </strong><strong>klang bar5 mr</strong><strong>, Loewe </strong><strong>klang mr</strong><strong> Multiroom-Lautsprechern und dem Loewe </strong><strong>klang sub5 Subwoofer</strong><strong> erhielt den EISA Award &bdquo;Best Product 2022-2023 Home Theatre Solution&ldquo;.</strong></p>

<p>&nbsp;</p>

<p>Nicht nur bei Fernsehger&auml;ten, sondern auch im Audio-Segment steht Loewe f&uuml;r beste deutsche Ingenieurskunst und setzt kontinuierlich neue Standards bei Bild und Ton. Zahlreiche exzellente Testergebnisse in europ&auml;ischen Medien sowie die j&auml;hrlichen Auszeichnungen durch die EISA belegen dies eindrucksvoll. So sorgt die smarte 5.1.2 Dolby Atmos Multiroom Soundbar Loewe klang bar5 mr im Set mit dem Subwoofer Loewe klang sub5 f&uuml;r ein Heimkino-Erlebnis auf allerh&ouml;chstem Niveau. In Kombination mit den Loewe Multiroom-Lautsprechern Loewe klang mr5, Loewe klang mr3 und Loewe klang mr1 entsteht eine erstklassige Home Theater L&ouml;sung.</p>

<p>&nbsp;</p>

<p><strong>EISA Award 2022-2023</strong></p>

<p>Seit fast 40 Jahren repr&auml;sentiert die Expert Imaging and Sound Association (EISA) die gr&ouml;&szlig;te unabh&auml;ngige, weltweite Jury f&uuml;r Tech-Spezialisten der Consumer Electronics. Sie besteht aus einer Gruppe von 60 f&uuml;hrenden Technik-Publikationen aus 29 L&auml;ndern. In jedem Jahr pr&auml;miert die EISA Jury die besten Produkte ihrer Klasse im Hinblick auf Leistungsverm&ouml;gen, innovative Technologien und einzigartiges Design.</p>

<p align="center">&nbsp;</p>

<p>&nbsp;</p>

<p>Die EISA-Jury erkl&auml;rt zur Ernennung der Loewe Audio Produkte zur &bdquo;Best Product 2022-2023 Home Theatre Solution&ldquo;: &bdquo;Die klang bar5 mr und der sub5, ein hochwertiges, Dolby Atmos- und DTS:X-f&auml;higes Soundbar-System, das f&uuml;r Fernsehger&auml;te ab 55 Zoll geeignet ist, bilden die Spitze der Loewe Palette an vernetzter Audio-Hardware. Eine Treiberkombination sorgt f&uuml;r nativen oder aufbereiteten 5.1.2-Kanal-Klang, und das Klangfeld kann mit jedem klang mr-Multiroom/Streaming-Lautsprecher von Loewe f&uuml;r ein beeindruckendes 7.1.2-Erlebnis erweitert werden. Die Verarbeitungsqualit&auml;t und das Design der gesamten Serie sind erstklassig, und der Klang ist satt, ausdrucksstark und au&szlig;ergew&ouml;hnlich detailliert. Loewes Einsatz bei der Ausstattung zahlt sich ebenfalls aus &ndash; die WiFi-Optionen umfassen DTS Play-Fi, Apple AirPlay und Google Home und machen es leicht, jedes Heimkino um Musikstreaming zu erg&auml;nzen.&ldquo;</p>

<p>&nbsp;</p>

<p>Thomas Putz, Chief Technology Officer bei Loewe, kommentiert die Auszeichnung bei den EISA-Awards: &bdquo;Die der EISA angeschlossen Fachjournalist*innen sind seit Jahrzehnten eine Institution mit h&ouml;chster Kompetenz. Entsprechend freut es uns au&szlig;ergew&ouml;hnlich, dass Produkte aus unserer noch relativ jungen Audio-Sparte die EISA Jury bereits &uuml;berzeugen konnten. Die Auszeichnung spiegelt einerseits unsere Anspr&uuml;che an Exzellenz und exklusives Design wider und sind anderseits auch eine Anerkennung an die herausragenden Leistungen unseres Teams.&ldquo;</p>

<p>&nbsp;</p>

<p><strong>Loewe klang bar5 mr + Loewe klang sub5</strong></p>

<p>F&uuml;r ein Heimkino-Erlebnis auf allerh&ouml;chstem Niveau sorgt die smarte 5.1.2 Dolby Atmos Multiroom Soundbar Loewe klang bar5 mr im Set mit dem Subwoofer Loewe klang sub5. Mit einer Gesamtmusikleistung von&nbsp; 800 Watt ist glasklarer, druckvoller Dolby Atmos-Klang garantiert. Das hochentwickelte System liefert das bestm&ouml;gliche Audioerlebnis f&uuml;r unterschiedlichste Inhalte. Dialog-lastiges Kammerspiel, brachialer Action-Kracher, HD-Musik-Stream oder Gaming mit Mehrkanalton kommen mit diesem Set voll zur Geltung. Dank einer nativen App und umfangreichen Wireless-F&auml;higkeiten werden nicht nur s&auml;mtliche Streaming-Dienste, sondern auch Technologien wie Google Chromecast&trade; und Apple AirPlay 2&reg; unterst&uuml;tzt. Drei HDMI-Anschl&uuml;sse, 4K-Upscaling und 4K-Pass-Through lassen bei der Verbindung mit UHD-Playern, Set-Top-Boxen und Spielekonsolen keine W&uuml;nsche offen. Die neue Multiroom-Plattform von Loewe macht die Erweiterung des Systems zum Kinderspiel, da sich zus&auml;tzliche Loewe klang mr Lausprecher innerhalb von Sekunden dem bestehenden Setup hinzuf&uuml;gen lassen.</p>

<p>Auch in puncto Design zeigt sich die Loewe klang bar5 mr mit dem Loewe klang sub5 von ihrer besten Seite. Die klare Formensprache und hochwertige Materialien bereichern jedes Interieur und bieten sich als perfekte Erg&auml;nzung zu den Loewe TV-Linien an.</p>

<p>&nbsp;</p>

<p><strong>Loewe klang mr Lautsprecher</strong></p>

<p>Mit den Multiroom-Lautsprechern Loewe klang mr5, Loewe klang mr3 und Loewe klang mr1 bietet Loewe Technology zudem drei Klangkunstwerke, die Audioinhalte und Musik im ganzen Haus verteilen. Gestaltet im kegelf&ouml;rmigen Look und bespannt mit edlem Akustikstoff wirkt schon der optische Auftritt der Lautsprecher souver&auml;n und elegant. Auch akustisch setzen die drei Lautsprecher Akzente: So unterst&uuml;tzen der Loewe klang mr5 und der Loewe klang mr3 den hochaufl&ouml;senden Flac-Standard (192kHz) und garantieren selbst anspruchsvollen HiFi-Enthusiasten h&ouml;chsten Genuss. Mit einer Gesamtmusikleistung von 180 Watt beschallt der Loewe klang mr5 m&uuml;helos gr&ouml;&szlig;ere R&auml;ume. Der Loewe klang mr3 erreicht 120 Watt und eignet sich damit f&uuml;r mittelgro&szlig;e Zimmer, w&auml;hrend der kompakte Loewe klang mr1 sich mit 30 Watt Gesamtmusikleistung f&uuml;r kleinere R&auml;umlichkeiten anbietet.</p>

<p>Die Loewe klang mr Lautsprecher stehen f&uuml;r audiophilen Hochgenuss in jedem Raum. Sie basieren auf der Loewe Multiroom Plattform und lassen sich beliebig kombinieren, um in jedem Raum Musik zu genie&szlig;en. Die Bedienung erfolgt dabei ganz bequem &uuml;ber Apple Airplay 2&reg; oder Google Chromecast&trade; und bietet im Handumdrehen Zugriff auf zahlreiche g&auml;ngige Streaming-Dienste. Ein auf der Oberseite der Lautsprecher platziertes Touch-Display bietet zus&auml;tzliche Optionen sowie Informationen zur laufenden Wiedergabe.</p>

<p>&nbsp;</p>

<p>&nbsp;</p>

<p>&nbsp;</p>

<p><strong>&Uuml;ber Loewe.</strong></p>

<p>Loewe steht seit fast einem Jahrhundert f&uuml;r Erfindergeist und Consumer Electronics Produkte der Luxusklasse. Von der Gr&uuml;ndung 1923 &uuml;ber die Erfindung des elektronischen Fernsehens 1931 hat sich Loewe zu einem weltweit agierenden Traditionsunternehmen entwickelt. Mit 200 Mitarbeitenden und einem internationalen Vertriebsnetzwerk ist die Loewe Technology GmbH heute in 36 L&auml;ndern mit ihren hochwertigen, eleganten TV- und Audioprodukten aktiv. Die globale Marke blickt mit Leidenschaft und Stolz auf eine au&szlig;ergew&ouml;hnliche Innovationskraft, Tradition und handwerkliche Perfektion &bdquo;Made in Germany&ldquo;. Die einzigartige Verbindung von German Engineering, Exzellenz, exklusivem Design und Nachhaltigkeit haben die Markenkultur gepr&auml;gt. Dabei sind die traditionsreiche Manufaktur und der hochtechnologische Produktionsstandort am Stammsitz im oberfr&auml;nkischen Kronach das Herzst&uuml;ck von Loewe.</p>

<p>&nbsp;</p>

<p>www.loewe.tv</p>

<p>&nbsp;</p>

<p>&nbsp;</p>

<p><strong>Pressekontakt:</strong></p>

<p>Redaktionsb&uuml;ro Stehle</p>

<p>Emdener Stra&szlig;e 5</p>

<p>90425 N&uuml;rnberg</p>

<p>Tel.: 0911/ 3 777 900</p>

<p>Mail: redaktionsbuero-stehle@t-online.de</p>

<p>&nbsp;</p>
        </div>

        
    
</div>
<div class="modal-footer text-center">
</div>


