<div class="modal-header">
    <button type="button" class="close" data-dismiss="modal" aria-label="Close"></button>
    <!--<h3 class="headline3 sans textWhite text-center">Title</h3>-->
</div>
<div class="modal-body">

            <div class="modal-headline">
                            <div class="pull-right copyText">18.09.2022 </div>
                        <div class="pull-left sans headline4">Bestes Fernseherlebnis von HD+ ab sofort f체r ausgew채hlte TV-Ger채te von Loewe verf체gbar</div>
        </div>
        <br><br><br><br>
        <div class="clearfix"></div>

        <div class="text-left paragraph small">
            <p>&nbsp;</p>

<p><strong>Kronach, September 2022. Loewe integriert die HD+ TV-App in die TV-Ger&auml;te und bietet damit die M&ouml;glichkeit, die privaten Sender in HD und Ultra-HD zu empfangen sowie zus&auml;tzliche Features nutzen zu k&ouml;nnen. Alle auf dem Loewe Chassis SL7 basierenden Fernseher, wie die OLED-Modelle Loewe bild i, der Kompakt-TV Loewe bild c.43 sowie die farbenfrohen Fernseher der jungen Marke We.SEE by Loewe (ab 43 Zoll) unterst&uuml;tzen den Empfang von HD+ ohne weitere Hardware. Das Softwareupdate erfolgt auf den entsprechenden TV-Modellen automatisch &uuml;ber das Internet. </strong></p>

<p>&nbsp;</p>

<p>Mit der HD+ TV-App k&ouml;nnen das HD+ Sender-Paket sowie die Komfort-Funktion sechs Monate gratis auf Loewe TV-Ger&auml;ten getestet werden: Ein besonders komfortables Fernseherlebnis bietet der Neustart bereits laufender Sendungen oder die komfortable Suchfunktion, bei der gleichzeitig in den Mediatheken sowie im Live-Programm Inhalte gefunden und entdeckt werden k&ouml;nnen. Besonders praktisch ist der automatische Umschalthinweis, sobald eine Sendung auch in UHD-Qualit&auml;t verf&uuml;gbar ist.</p>

<p>&nbsp;</p>

<p>&bdquo;Die Integration der HD+ TV-App in immer mehr Fernsehger&auml;te f&uuml;r den Empfang &uuml;ber Satellit erm&ouml;glicht ein gro&szlig;artiges TV-Erlebnis. Besonders komfortabel ist die Kombination von Fernsehprogrammen mit Online-Inhalten ohne Medienbruch&ldquo;, sagt Andreas Schulz, Leiter Produktmanagement bei HD+. &bdquo;Wer ein Loewe TV-Modell mit HD+ nutzt, kann die neuen M&ouml;glichkeiten sofort sechs Monate risikolos und ohne zus&auml;tzliche Kosten auf Herz und Nieren testen. Das ist auch f&uuml;r den Fachhandel ein &uuml;berzeugendes Argument in der Kundenberatung.&ldquo;</p>

<p>&nbsp;</p>

<p>&bdquo;Unsere TV-Ger&auml;te von Loewe zeichnen sich durch h&ouml;chste Qualit&auml;t in der Fertigung aus, &uuml;berzeugen mit einzigartigem Design und bieten ein ganz besonderes Fernseherlebnis. Mit der HD+ TV-App bauen wir das Vergn&uuml;gen noch einmal aus: Die einfache Nutzung; ein Mehr an Komfort; die Vielfalt der HD- und UHD-Sender auf Knopfdruck. Das ist beste Qualit&auml;t Made in Germany&ldquo;, erkl&auml;rt Jos&eacute; Barreiro Lopez, Vice President Global Sales Loewe.</p>

<p>&nbsp;</p>

<p>Die Integration von HD+ wird in den entsprechenden Loewe Fernsehern &uuml;ber die HD+ Operator App realisiert. Dieser Standard erleichtert die Bedienung von Smart TVs. Die sechsmonatige HD+ Testphase ist kostenfrei, ohne Registrierung und weitere Verpflichtungen. Eine Verl&auml;ngerung von HD+ im Anschluss ist unkompliziert im Handel oder im HD+ Webshop m&ouml;glich.</p>

<p>&nbsp;</p>

<p>&nbsp;</p>

<p>&nbsp;</p>

<p><strong>&Uuml;ber HD+</strong></p>

<p>HD+ ist die TV-Plattform mit der gr&ouml;&szlig;ten technischen Reichweite in Deutschland. Durch HD+ kommen Zuschauer:innen in Deutschland seit 2009 in den Genuss von hochaufl&ouml;sendem Fernsehen privater Sender. Der Fokus liegt auf dem Empfang &uuml;ber Satellit. Seit 2021 ist das Angebot auch auf mobilen Endger&auml;ten und ausgew&auml;hlten Fernsehern via IP ohne klassischen Fernsehanschluss empfangbar und HD+ damit technisch f&uuml;r alle TV-Haushalte in Deutschland verf&uuml;gbar. Zudem bietet die HD+ Komfort-Funktion den Neustart von laufenden Sendungen und Zugriff auf Mediatheken. Aktuell sind mit dem HD+ Sender-Paket mehr als 80 Sender in brillanter HD-Qualit&auml;t zu sehen: 26 der gr&ouml;&szlig;ten Privatsender, drei UHD-Kan&auml;le (via Satellit) inklusive RTL UHD und ProSiebenSat.1 UHD sowie &uuml;ber 50 frei empfangbare Sender. Dank der direkten Integration von HD+ als TV-App bei neuen TV-Ger&auml;ten von Samsung, Panasonic, Sony, Philips und Vestel ist HD+ einfach zu nutzen. Die HD PLUS GmbH ist eine hundertprozentige Tochter des Satellitenbetreibers SES.</p>

<p>&nbsp;</p>

<p>&nbsp;</p>

<p><strong>&Uuml;ber Loewe.</strong></p>

<p>Loewe steht seit fast einem Jahrhundert f&uuml;r Erfindergeist und Consumer Electronics Produkte der Luxusklasse. Von der Gr&uuml;ndung 1923 &uuml;ber die Erfindung des elektronischen Fernsehens 1931 hat sich Loewe zu einem weltweit agierenden Traditionsunternehmen entwickelt. Mit 200 Mitarbeitenden und einem internationalen Vertriebsnetzwerk ist die Loewe Technology GmbH heute in 36 L&auml;ndern mit ihren hochwertigen, eleganten TV- und Audioprodukten aktiv. Die globale Marke blickt mit Leidenschaft und Stolz auf eine au&szlig;ergew&ouml;hnliche Innovationskraft, Tradition und handwerkliche Perfektion &bdquo;Made in Germany&ldquo;. Die einzigartige Verbindung von German Engineering, Exzellenz, exklusivem Design und Nachhaltigkeit haben die Markenkultur gepr&auml;gt. Dabei sind die traditionsreiche Manufaktur und der hochtechnologische Produktionsstandort am Stammsitz im oberfr&auml;nkischen Kronach das Herzst&uuml;ck von Loewe.</p>

<p>&nbsp;</p>

<p>www.loewe.tv</p>

<p>&nbsp;</p>

<p>&nbsp;</p>

<p>&nbsp;</p>

<p><strong>Pressekontakt:</strong></p>

<p>&nbsp;</p>

<p>Redaktionsb&uuml;ro Stehle</p>

<p>Emdener Stra&szlig;e 5</p>

<p>90425 N&uuml;rnberg</p>

<p>Tel.: 0911/ 3 777 900</p>

<p>Mail: redaktionsbuero-stehle@t-online.de</p>

<p>&nbsp;</p>
        </div>

        
    
</div>
<div class="modal-footer text-center">
</div>


